{"_id":{"$oid":"5efa1b31ede5da11647c27b0"},"name":"Thai Durian","description":"Thai Durian sweet soup is a name that is not new to everyone. Some people quickly call this Thai Durian sweet soup as durian sweet soup, durian sweet soup or more dear than. Delicious grilled sweet soup with typical fruits and coconut milk, blended together with pureed durian is a great summer refreshment. There are many people who commented that durian  sweet soup is like an addictive thing, eating a bowl is like eating the second bowl.","price":30000,"img1":"/assets/images/thaisau.jpg","img2":"/assets/images/thaisaudes.jpg","__v":0}
{"_id":{"$oid":"5efa1b39ede5da11647c27b1"},"name":"Pomelo","description":"Sweet soup made from grapefruit oil and slivered rind is a very popular dessert dish in the Southwest region, especially in Can Tho. Vietnamese sweet soup  is usually made from beans (green beans, red beans, black beans, ...) or types of flour (rice flour, wheat flour, flour, ...). However, what makes the specialty of Made from grapefruit oil and slivered rind is made from pomelos. Ingredients of sweet soup made from grapefruit oil and slivered rind have green beans, pulp grapefruit, coconut milk, vanilla, sugar, tapioca, salt, pineapple leaves… A bowl of sweet soup made with tangy grapefruit, green beans and greasy coconut water, it's really suitable for summer weather.","price":20000,"img1":"/assets/images/chebuoi.jpg","img2":"/assets/images/chebuoides.jpg","__v":0}
{"_id":{"$oid":"5efa1b4cede5da11647c27b2"},"name":"Khuc Bach","description":"Khuc Bach sweet soup is a favorite soup because of cooling nature and refreshing effect in the summer. As a cold sweet soup, blended with cool sweet tea – chewy Khuc Bach tablets, fat cheeses, with some fruits like succulent lychee, kiwi, also almond… Therefor, Khuc bach sweet soup is becoming a favorite dish of many people.A plump soup bowl of only VND 25.000 is full of ingredients: pieces of jelly are cut in wavy shapes, are chilled and have an aromatic scent and soup water is made from alum sugar, sweet with a bit of almond oil multiply. Sweet soup is served with sweet longan. And indispensable roasted almonds are dropped into the sugar water.","price":25000,"img1":"/assets/images/khucbach.jpg","img2":"/assets/images/kbdes.jpg","__v":0}
{"_id":{"$oid":"5efa1b67ede5da11647c27b3"},"name":"Dua Dam","description":"If you are remembering the flavor of the coconut in Hai Phong port city that you have once enjoyed, but now you are back in Hanoi. Do not be confused! Order right on the website, the sweet soup will be delivered to you in 30 minutes. The ingredients of this sweet soup are all made of coconut such as copra, coconut cream, accompanied by jelly, tapioca and pineapple leaves","price":18000,"img1":"/assets/images/duadam.jpg","img2":"/assets/images/duadamdes.jpg","__v":0}
{"_id":{"$oid":"5efa1b76ede5da11647c27b4"},"name":"Three colored","description":"Sweet soup with a memorable name, characteristic of 3 colors, red beans, white beans and green beans. When mixed well, the beans eat soft, fleshy combined with fatty coconut milk, jelly. It is very interesting.","price":20000,"img1":"/assets/images/bamau.jpg","img2":"/assets/images/bamaudes.jpg","__v":0}
{"_id":{"$oid":"5efa1b8fede5da11647c27b5"},"name":"Banana mixed coconut cream ","description":"Bananas are a close fruit to Vietnamese people. With its great use, bananas from the tropics have flown as far as Europe - America, an integral part of the daily meals of nearly 7 billion people around the world. Back to Vietnam, with its ultimate creative talent, Vietnamese people have created a simple sweet soup but the quality of coconut banana soup is the best. The ingredients to make this dish are simple. It includes : bananas have just fallen,  semolina, coconut milk, peanuts, sugar, pineapple leaves.","price":25000,"img1":"/assets/images/chuoi.jpg","img2":"/assets/images/chuoides.jpg","__v":0}
{"_id":{"$oid":"5efa1bacede5da11647c27b6"},"name":"Buoi","description":"Rice ball sweet soup is one of the cool secrets of the Western people on hot days. In recent years, Rice ball sweet soup is available in many provinces in the North, loved by many people for its unique taste and unique products. The method is not too complicated but requires the ingenuity of the person doing it. The ingredients to make this dish are simple. It includes : green peas, no shells, salt, coconut milk, coconut thin filaments, sugar, tapioca flour, rice flour, glutinous rice flour.","price":15000,"img1":"/assets/images/banhtroi.jpg","img2":"/assets/images/banhtroides.jpg","__v":0}
{"_id":{"$oid":"5efa1bbaede5da11647c27b7"},"name":"Millet","description":"Millet sweet soup is a rustic dish, full of homeland flavor, with a sweet, refreshing taste, giving people to enjoy an unforgettable taste. Millet sweet soup is easy to cook, simple but provides a lot of nutrients for human health. Millet is one of the ten healthiest cereals that scientists have shown. Millet contains B1, B2 vitamins and is higher than rice , by 1.5 times. Moreover, millet sweet soup also enhances memory, reduce aging process. ","price":10000,"img1":"/assets/images/cheke.jpg","img2":"/assets/images/chekedes.jpg","__v":0}
{"_id":{"$oid":"5efa1bcdede5da11647c27b8"},"name":"Lotus seed grue ","description":"Lotus seed sweet soup is an extremely familiar dish for everyone Vietnamese. Lotus seeds conquers eaters by the sweet, fleshy taste with the typical aroma of lotus seeds. Not only that, sweet soup is extremely nutritious with uses such as: Cure insomnia; Headache treatment; Cure anemia; Skin beauty ...Although both fresh lotus seeds and dried lotus seeds can be used to cook sweet soup, the flavor will be different. When using fresh seeds, the sweet soup will have a characteristic aromatic aroma. When using dry seeds, although the aroma is reduced, it brings a buttery taste of the seeds.","price":15000,"img1":"/assets/images/chesen.jpg","img2":"/assets/images/chessendes.jpg","__v":0}
{"_id":{"$oid":"5efa1c02ede5da11647c27b9"},"name":"Cow-pea coconut","description":"White cow-pea with coconut gruel with sweet and sticky aroma, white fleshy, fatty coconut milk is a delicious dish associated with the sweet childhood of many people in the quiet summer lunches. Cooling more interesting with this delicious tea, even in the cold season you eat hot tea is also extremely delicious and attractive.","price":20000,"img1":"/assets/images/chedautrang.jpg","img2":"/assets/images/chedautrangdes.jpg","__v":0}
